var li =
{
    'Восстановление сил':
    {  
    'Новичек': [1,2,2,2],
    'Начинающий': [2,4,4,4],
    'Любитель': [3,6,6,6],
    'Опытный': [4,8,8,8],
    'Эксперт': [5,10,10,10],
    'Мастер': [5,10,10,10],
    },

    'Снять стресс':
    {  
        'Новичек': [1,4,2,2],
        'Начинающий': [2,8,4,4],
        'Любитель': [3,12,6,6],
        'Опытный': [4,16,8,8],
        'Эксперт': [5,20,10,10],
        'Мастер': [6,24,12,12],
       },
    
    'Снять головную боль':
    {  
        'Новичек': [3,1,3,1],
        'Начинающий':[6,2,6,2],
        'Любитель': [9,3,9,3],
        'Опытный': [12,4,12,4],
        'Эксперт': [15,5,15,5],
        'Мастер': [18,6,18,6],
       },
    
       'Метод Бутейко':
       {  
           'Новичек': [1,0,1,2],
           'Начинающий': [2,0,2,5],
           'Любитель': [3,0,3,10],
           'Опытный': [4,0,4,17],
           'Эксперт': [5,0,5,26],
           'Мастер': [6,0,6,37],
        },
        
        'Антивирус':
        {  
            'Новичек': [1,0,1,2],
            'Начинающий': [2,0,2,5],
            'Любитель': [3,0,3,10],
            'Опытный': [4,0,4,17],
            'Эксперт': [5,0,5,26],
            'Мастер': [6,0,6,37],
         },
     
        'Укрепление иммунитета 2':
        {  
            'Новичек': [1,1,1,1],
            'Начинающий': [4,4,4,4],
            'Любитель': [9,9,9,9],
            'Опытный': [16,16,16,16],
            'Эксперт': [25,25,25,25],
            'Мастер': [36,36,36,36],
         },
     
         'Укрепление иммунитета 1':
         {  
             'Новичек': [2,1,2,1],
             'Начинающий': [4,2,4,2],
             'Любитель': [6,3,6,3],
             'Опытный': [8,4,8,4],
             'Эксперт': [10,5,10,5],
             'Мастер': [12,6,12,6],
          },
      
          'Снизить артериальное давление':
          {  
              'Новичек': [2,0,2,2],
              'Начинающий': [4,0,4,4],
              'Любитель': [6,0,6,6],
              'Опытный': [8,0,8,8],
              'Эксперт': [10,0,10,10],
              'Мастер': [12,0,12,12],
           },
       
           'Сбросить лишний вес':
           {  
               'Новичек': [1,4,2,0],
               'Начинающий': [2,8,4,0],
               'Любитель': [3,12,6,0],
               'Опытный': [4,16,8,0],
               'Эксперт': [5,20,10,0],
               'Мастер': [6,24,12,0],
            },
        
            'Бросить курить':
            {  
                'Новичек': [1,2,2,0],
                'Начинающий': [2,4,4,0],
                'Любитель': [3,6,6,0],
                'Опытный': [4,8,8,0],
                'Эксперт': [5,10,10,0],
                'Мастер': [6,12,12,0],
             },
         
             'Поднять тонус':
             {  
                 'Новичек': [4,2,4,0],
                 'Начинающий': [8,4,8,0],
                 'Любитель': [12,6,12,0],
                 'Опытный': [16,8,16,0],
                 'Эксперт': [20,10,20,0],
                 'Мастер': [24,12,24,0],
              },
          
              'Быстро заснуть':
              {  
                  'Новичек': [1,4,2,4],
                  'Начинающий': [2,8,4,8],
                  'Любитель': [3,12,6,12],
                  'Опытный': [4,16,8,16],
                  'Эксперт': [5,20,10,20],
                  'Мастер': [6,24,12,24],
               },
           
               'Метод Стрельниковой':
               {  
                   'Новичек': [2,0,2,0],
                   'Начинающий': [4,0,4,0],
                   'Любитель': [6,0,6,0],
                   'Опытный': [8,0,8,0],
                   'Эксперт': [10,0,10,0],
                   'Мастер': [12,0,12,0],
                },
 
 /*               '':
                {  
                    'Новичек': [],
                    'Начинающий': [],
                    'Любитель': [],
                    'Опытный': [],
                    'Эксперт': [],
                    'Мастер': [],
                 },*/
        }
  
    

//var i =0;
//var ll = li['recept1']
//console.log(li['rec12']['Проффи']);