var si1 = 
[
    {name:'Антивирус',text:'Антивирус'},
    {name:'Восстановление сил',text:'Восстановление сил'},
    {name:'Снять стресс',text:'Снять стресс'},
    {name:'Снять головную боль',text:'Снять головную боль'},
    {name:'Метод Бутейко',text:'Метод Бутейко'},
    {name:'Укрепление иммунитета 2',text:'Укрепление иммунитета 2'},
    {name:'Укрепление иммунитета 1',text:'Укрепление иммунитета 1'},
    {name:'Снизить артериальное давление',text:'Снизить артериальное давление'},
    {name:'Сбросить лишний вес',text:'Сбросить лишний вес'},
    {name:'Бросить курить',text:'Бросить курить'},
    {name:'Поднять тонус',text:'Поднять тонус'},
    {name:'Быстро заснуть',text:'Быстро заснуть'},
    {name:'Метод Стрельниковой',text:'Метод Стрельниковой'},
    
]

var si2 =
[
    {name:'Новичек',text:'Новичек'},
    {name:'Начинающий',text:'Начинающий'},
    {name:'Любитель',text:'Любитель'},
    {name:'Опытный',text:'Опытный'},
    {name:'Эксперт',text:'Эксперт'},
    {name:'Мастер',text:'Мастер'},
   
]

var w=
{
    'Пульс':'Пульс',
    'Вдох':'Вдох',
    'Выдох':'Выдох',
    'Пауза':'Пауза',
    'Старт':'Старт', 
    'Стоп':'Стоп', 
    'Нажмите Старт':'Нажмите Старт',
}