var si1 = 
[
    {name:'Антивирус',text:'אנטי-וירוס'},
    {name:'Восстановление сил',text:'התאוששות'},
    {name:'Снять стресс',text:'הפחתת לחצים'},
    {name:'Снять головную боль',text:'הקלה בכאב הראש'},
    {name:'Метод Бутейко',text:'אסתמה ואלרגיות: שיטת בוטייקו'},
    {name:'Укрепление иммунитета 2',text:'חיזוק מערכת החיסון 2'},
    {name:'Укрепление иммунитета 1',text:'חיזוק מערכת החיסון 1'},
    {name:'Снизить артериальное давление',text:'הפחתת יתר לחץ דם'},
    {name:'Сбросить лишний вес',text:'הפחתת משקל'},
    {name:'Бросить курить',text:'גמילה מעישון'},
    {name:'Поднять тонус',text:'הגדלת כוח'},
    {name:'Быстро заснуть',text:'הירדמות קלה'},
    {name:'Метод Стрельниковой',text:'שיטת סטרלניקובה/ נזלת'},
   
    
]

var si2 =
[
    {name:'Новичек',text:'מטופל חדש'},
    {name:'Начинающий',text:'מתחיל'},
    {name:'Любитель',text:'חובב'},
    {name:'Опытный',text:'מנוסה'},
    {name:'Эксперт',text:'מומחה'},
    {name:'Мастер',text:'מאסטר'},
   
]

var w=
{
    'Пульс':'דופק עכשיו',
    'Вдох':'לשאוף',
    'Вдох1':'לשאוף - י',
    'Вдох2':'לשאוף - ו',
    'Выдох':'לנשוף',
    'Выдох1':'לנשוף - ח',
    'Пауза':'הפסקה',
    'Пауза1':'הפסקה - שבת',
    'Старт':'התחל', 
    'Стоп':'עצירה', 
    'Нажмите Старт':'לחץ על התחל',
}